{"id":1,"date":"2016-11-08T20:23:46","date_gmt":"2016-11-08T19:23:46","guid":{"rendered":"http:\/\/www.connectingactions.net\/?p=1"},"modified":"2023-06-20T17:22:42","modified_gmt":"2023-06-20T16:22:42","slug":"communique-de-presse-avant-la-conference-2016","status":"publish","type":"post","link":"https:\/\/connectingactions.net\/2016\/11\/communique-de-presse-avant-la-conference-2016\/","title":{"rendered":"Communiqué de Presse avant la conférence"},"content":{"rendered":"<p><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-25 aligncenter\" src=\"https:\/\/www.connectingactions.net\/wp-content\/uploads\/banner-300x191.jpg\" alt=\"banner\" width=\"300\" height=\"191\" srcset=\"https:\/\/connectingactions.net\/wp-content\/uploads\/banner-300x191.jpg 300w, https:\/\/connectingactions.net\/wp-content\/uploads\/banner-768x489.jpg 768w, https:\/\/connectingactions.net\/wp-content\/uploads\/banner-1024x652.jpg 1024w, https:\/\/connectingactions.net\/wp-content\/uploads\/banner.jpg 1087w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p>Contact Presse:<\/p>\n<p>Rafael Tyszblat<br \/>\n+33 6 17 03 76 56<br \/>\nrafael.tyszblat@mjconference.org<\/p>\n<p><!--Rachel Delia Benaim\n+1 561 699 6121\nrachel@mjconference.org--><\/p>\n<p>&nbsp;<\/p>\n<p><a class=\"btn green-btn\" href=\"https:\/\/connectingactions.net\/wp-content\/uploads\/Communique de Presse Connecting Actions.pdf\" target=\"_blank\" rel=\"noopener\">Télécharger en PDF<\/a><\/p>\n<p>&nbsp;<\/p>\n<p><em><strong>« Connecting Actions »: tout premier symposium international pour les organisations de dialogue citoyen interculturel et interreligieux pour un échange de pratiques à Paris les 23, 24 et 25 novembre.<\/strong><\/em><\/p>\n<p>Du 23 au 25 novembre, quelques jours après la commémoration des attaques terroristes du 13 novembre 2015, une trentaine d’organisations françaises, européennes et extra européennes se rassemblera à Paris pour partager leurs expériences du dialogue interreligieux et interculturel. Dénommé « Connecting Actions », ce sera la première rencontre inter associative du genre.<\/p>\n<p>Le séminaire, convié par l’association Muslim Jewish Conference (MJC) en collaboration avec l’Association Coexister, et les associations Three Faith Forum, Faith Matters, et l’Union Européenne des Etudiants Juifs, servira à réunir les groupes de dialogue d’une dizaine de pays différents pour échanger sur leur pratique, leurs erreurs et les leçons tirées de leurs efforts.<\/p>\n<p>« Connecting Actions » se tiendra dans un contexte de tensions intercommunautaires croissantes en Europe et suivra une structure dans laquelle les deux premiers jours verront des discussions sur des questions pressantes comme le concept de coexistence active, les méthodes et objectifs du dialogue, les défis du radicalisme, les ressources, les messages politiques et le rapport au médias de ces différents mouvements. Ces discussions seront facilitées grâce à des techniques et méthodologies testées par les organisations elles-mêmes. Cette rencontre se conclura par une évaluation et un document écrit qui sera ensuite communiqué au public à travers une conférence de presse conjointe le 25 novembre.<\/p>\n<p>La MJC mène cet effort de coordination et a pour objectif de transformer cette rencontre en un réseau international renforcé. “Le dialogue est une affaire sérieuse et si la société faisait plus attention à ces initiatives, toutes les questions de radicalisation, de discrimination et de violence seraient traitées très différemment et bien plus efficacement » selon Rafael Tyszblat, le directeur du programme de la MJC et coordinateur de l’événement. “Les coalitions que ce mouvement permettra constituent la meilleure prévention des multiples clashs qui minent notre cohésion sociale. Il est temps de montrer au monde ce que nous pouvons faire, collectivement » explique-t-il.<\/p>\n<p>Pour une plus grande efficacité et inclusion, la MJC collabore avec l’organisation française Coexister, une organisation référence en France sur le dialogue interreligieux avec 600 volontaires et 1800 membres poursuivant inlassablement leur mission : « Diversité des conviction, Unité dans l’action ». Cet événement sera le premier d’une série de rencontres qui auront lieu dans différents pays dans les mois et années à venir.<\/p>\n<p>Les autres membres du comité d’organisation comprennent l’Union Européenne des Etudiants Juifs, qui rassemble 35 organisations membres en Europe pour soutenir les communautés juives et leurs relations interreligieuses et le 3 Faiths Forum, une organisation interreligieuse britannique experte en formations à la communication interculturelle et au dialogue interconvictionnel.<\/p>\n<p>L’événement a reçu son nom à partir d’un réseau global créé sur Facebook en réponse à la crise des réfugiés de l’année dernière. Ce groupe a mobilisé quelques centaines de jeunes musulmans, juifs et jeunes d’autres convictions en Europe pour porter assistance aux réfugiés en leur fournissant de la nourriture, des vêtements pour leur arrivée en Allemagne, Autriche, Hongrie et en France.<\/p>\n<p>***<br \/>\nA PROPOS DE LA MUSLIM JEWISH CONFERENCE (www.mjconference.org)<\/p>\n<p><em>La Muslims Jewish Conference est une organisation dédiée au dialogue interreligieux citoyen pour construire une société plus unie au delà des divisions intercommunautaires. L’organisation rassemble un réseau de participants de plus de 700 membres venant d’une cinquantaine de pays. Fondée et dirigée par Ilja Sichrovsky, l’organisation tente de s’attaquer frontalement à l’idée de l’altérité dans l’espoir de dissiper les illusions d’une division et de lutter contre les discriminations de manière collaborative.<\/em><\/p>\n<p><em>L’organisation a tenu sa septième conférence annuelle à Berlin, en Allemagne, le mois d’août dernier dans laquelle 150 jeunes adultes juifs, musulmans et d’autres obédiences d’une trentaine de pays se sont rencontrés pour bâtir des ponts et s’engager dans un dialogue authentique.<\/em><\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-9 aligncenter\" src=\"https:\/\/www.connectingactions.net\/wp-content\/uploads\/mjc.png\" alt=\"Muslim Jewish Conference\" width=\"150\" height=\"150\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Contact Presse: Rafael Tyszblat +33 6 17 03 76 56 rafael.tyszblat@mjconference.org &nbsp; Télécharger en PDF &nbsp; « Connecting Actions »: tout premier symposium international pour les organisations de dialogue citoyen interculturel et interreligieux pour un échange de pratiques à Paris les 23, 24 et 25 novembre. Du 23 au 25 novembre, quelques jours après la <a href=\"https:\/\/connectingactions.net\/2016\/11\/communique-de-presse-avant-la-conference-2016\/\" rel=\"nofollow\"><span class=\"sr-only\">Read more about Communiqué de Presse avant la conférence<\/span>[&#8230;]<\/a><\/p>\n","protected":false},"author":1,"featured_media":26,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[],"_links":{"self":[{"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/posts\/1"}],"collection":[{"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/comments?post=1"}],"version-history":[{"count":8,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/posts\/1\/revisions"}],"predecessor-version":[{"id":277,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/posts\/1\/revisions\/277"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/media\/26"}],"wp:attachment":[{"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/media?parent=1"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/categories?post=1"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/tags?post=1"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}