{"id":28,"date":"2016-11-08T23:50:32","date_gmt":"2016-11-08T22:50:32","guid":{"rendered":"http:\/\/www.connectingactions.net\/?p=28"},"modified":"2023-06-20T17:22:33","modified_gmt":"2023-06-20T16:22:33","slug":"pre-conference-press-release-2016","status":"publish","type":"post","link":"https:\/\/connectingactions.net\/2016\/11\/pre-conference-press-release-2016\/","title":{"rendered":"Pre-Conference Press Release"},"content":{"rendered":"<p><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-25 aligncenter\" src=\"https:\/\/www.connectingactions.net\/wp-content\/uploads\/banner-300x191.jpg\" alt=\"banner\" width=\"300\" height=\"191\" srcset=\"https:\/\/connectingactions.net\/wp-content\/uploads\/banner-300x191.jpg 300w, https:\/\/connectingactions.net\/wp-content\/uploads\/banner-768x489.jpg 768w, https:\/\/connectingactions.net\/wp-content\/uploads\/banner-1024x652.jpg 1024w, https:\/\/connectingactions.net\/wp-content\/uploads\/banner.jpg 1087w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p><em>For Immediate Release<\/em><\/p>\n<p>Press contact:<\/p>\n<p><!--Rachel Delia Benaim\n+1 561 699 6121\nrachel@mjconference.org--><\/p>\n<p>Rafael Tyszblat<br \/>\n+33 6 17 03 76 56<br \/>\nrafael.tyszblat@mjconference.org<\/p>\n<p>&nbsp;<\/p>\n<p><a class=\"btn green-btn\" href=\"https:\/\/connectingactions.net\/wp-content\/uploads\/Press Release Connecting Actions.pdf\" target=\"_blank\" rel=\"noopener\">Download as PDF<\/a><\/p>\n<p>&nbsp;<\/p>\n<p><em><strong>Connecting Actions: First ever international symposium for citizen, intercultural, and interfaith dialogue groups to share best practices which will take place in Paris, France this month<\/strong><\/em><br \/>\n<small>Paris, France ~ November 23-25, 2016<\/small><\/p>\n<p>From November 23-25, just days after the first anniversary of the November 2015 Paris attacks, more than 30 interfaith organizations will gather in Paris to share best practices on interfaith dialogue. Entitled Connecting Actions, this is the first ever symposium of its kind.<\/p>\n<p>The symposium, hosted by The Muslim Jewish Conference (MJC) in collaboration with Coexister, Three Faith Forum, Faith Matters, and the European Union of Jewish Students, serves to bring citizen, intercultural, and interreligious dialogue groups from around Europe to share their experience in the field: best practices, major mistakes made, and best lessons learned.<\/p>\n<p>Connecting Actions, taking place in the backdrop of mounting religious tensions in Europe, will follow a format whereby for the first two days, participants will address in intense rounds of discussion topics ranging from pressing questions around the concept of active coexistence, methods and objectives of dialogue, challenges, combating radicalism, resources, social message and media coverage. The discussions will be facilitated with tested techniques and methodologies. The Connecting Actions gathering will conclude with an evaluation and a written document, which will then be communicated to the public via joint press conference on November 25.<\/p>\n<p>The MJC is leading the effort to coordinate Connecting Actions, and aims to transition this symposium from a cohort of organizations to an accessible international network. “Dialogue is a serious business and if society paid more attention to those initiatives, the whole issue of radicalism and violence would be tackled very differently and much more effectively,” said Rafael Tyszblat, MJC’s Director of Content and event initiator and coordinator. “The coalitions that this movement will allow are the best prevention tools for the multiple clashes that riddle our social fabric. It&#8217;s time to show what we can do, collectively,” he explained.<\/p>\n<p>In order to do this effectively and to engage a wider scope across geographical locations, MJC is collaborating with the French dialogue non-profit Coexister, an organization that has a base of 600 volunteers and 1800 members who relentlessly pursue their goals in line with the motto: &#8220;Diversity in faith, unity in action.” The Connecting Actions symposium will be the first of a series of meetings taking place in different countries in the next months and years.<\/p>\n<p>Other planning contributing planning organizations include the European Union of Jewish Students, who under their ambit have around 35 member organizations across Europe working to support Jewish communities and their interfaith relations and the 3 Faiths Forum, a UK based interfaith organization with expertise in trainings for effective intercultural communication and dialogue across different faiths.<\/p>\n<p>The conference received its name based on a global network that we created on Facebook in response to the refugee crisis, which began last summer. Called Connecting Actions, the group mobilized a few hundred young Muslims and Jews around Europe to help assist the refugees by providing food and clothing for them upon their arrival in Germany, Austria, and Hungary.<\/p>\n<p>***<br \/>\nABOUT THE MUSLIM JEWISH CONFERENCE (www.mjconference.org)<\/p>\n<p><em>The Muslims Jewish Conference is an organization dedicated to interfaith dialogue in order to collaboratively build a better, more unified world. The organization boasts an alumni network of more than 700 members across 50 countries. Founded and led by Ilja Sichrovsky, the Conference aims to address the idea of otherness head on in the hopes of effectively dispelling this damaging construct and collaboratively addressing issues of discrimination.<\/em><\/p>\n<p><em>The organization hosted its seventh annual conference in Berlin, Germany this August, in which 150 young professional Muslims, Jews, and people of other faiths from 33 countries met to bridge divides and engage in meaningful dialogue.<\/em><\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-full wp-image-9 aligncenter\" src=\"https:\/\/www.connectingactions.net\/wp-content\/uploads\/mjc.png\" alt=\"Muslim Jewish Conference\" width=\"150\" height=\"150\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>For Immediate Release Press contact: Rafael Tyszblat +33 6 17 03 76 56 rafael.tyszblat@mjconference.org &nbsp; Download as PDF &nbsp; Connecting Actions: First ever international symposium for citizen, intercultural, and interfaith dialogue groups to share best practices which will take place in Paris, France this month Paris, France ~ November 23-25, 2016 From November 23-25, just <a href=\"https:\/\/connectingactions.net\/2016\/11\/pre-conference-press-release-2016\/\" rel=\"nofollow\"><span class=\"sr-only\">Read more about Pre-Conference Press Release<\/span>[&#8230;]<\/a><\/p>\n","protected":false},"author":1,"featured_media":41,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[],"_links":{"self":[{"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/posts\/28"}],"collection":[{"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/comments?post=28"}],"version-history":[{"count":7,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/posts\/28\/revisions"}],"predecessor-version":[{"id":266,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/posts\/28\/revisions\/266"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/media\/41"}],"wp:attachment":[{"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/media?parent=28"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/categories?post=28"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/connectingactions.net\/wp-json\/wp\/v2\/tags?post=28"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}